<?php
return [
    'alt_text' => 'برنا گستر',
    'title' => 'درباره‌ی برناگستر',
    'paragraph_1' => 'شرکت نوآوران برنا گستر پارسی از سال 1385، با بهره‌گیری از متخصصین توانمند و سرمایه‌گذاری در تحقیق و توسعه، به عنوان ماشین‌ساز فعالیت‌های خود را آغاز نموده و در این مدت در بخش صنعت آجر توانسته است با نوآوری،  محصولات جدید و متمایز خلق کند. این نوآوری‌ها در راستای بومی‌سازی و بهینه‌سازی خطوط تولید آجر بوده است. شرکت برناگستر در صنایع دیگری نظیر رباتیک، صنایع مس، فولاد و پشم شیشه نیز فعالیت دارد. این شرکت با ارائه خدمات متنوع در مشاوره، طراحی، ساخت و اجرا در زمینه احداث کارخانه‌های تولید آجر و محصولات مشابه، از مراحل طرح توجیهی تا تعمیر و نگهداری، به نیازهای مختلف مشتریان پاسخ می‌دهد. توجه ویژه به بهینه‌سازی مصرف انرژی و توسعه طرح‌های خشک‌کن آجر برای کاهش مصرف گاز و برق، از مزیت‌های رقابتی سازمان است.',
    'paragraph_2' => 'از جمله عوامل دیگری که موجب توانمندی این شرکت شده، ارائه خدمات متنوع در بخش‌های مختلفی چون مشاوره، طراحی، ساخت و اجرا در زمینه احداث کارخانه تولید آجر و محصولات مشابه مانند خطوط تولید پشم شیشه، بلوک‌های سیمانی، کاشی و سرامیک از مرحله برآورد اقتصادی و فنی (طرح توجیهی)، مکان‌یابی، احداث خط تولید، اصلاح و بهینه‌سازی خطوط موجود و تعمیر و نگهداری از آن‌ها می‌باشد. نوآوران برنا گستر پارسی متعهدانه از طراحی تا اجرا همراه صنعتگران محترم خواهد بود.',
    'list_item_1' => 'پیشرو در طراحی ساخت ماشین آلات آجر',
    'list_item_2' => 'پیشرو در تکنولوژی روز دنیا',
    'list_item_3' => 'مشاوره در ساخت کارخانه‌جات آجر',
    'list_item_4' => 'تعهد در خدمات پس از فروش',

    'certificates' => [
        'subtitle' => 'گواهینامه‌ها و ثبت اختراعات',
        'title' => 'گواهی‌نامه‌های برتر',
        'items' => [
            [
                'title' => 'طراحی و ساخت پره فن',
                'code' => '۰۲۴۵۵۴ الف/۸۹',
            ],
            [
                'title' => 'دستگاه مکانیزه',
                'code' => '۰۲۹۲۳۵ الف/۸۹',
            ],
            [
                'title' => 'ربات بارگیری خشت',
                'code' => '۰۲۴۵۵۴ الف/۸۹',
            ],
        ],
    ],

    'services_section' => [
        'title' => 'داستان‌ها و دستاوردهای ما',
        'customer_satisfaction' => [
            'title' => 'رضایت مشتری',
            'alt_text' => 'تصویر مشتری',
            'description' => 'رضایت مشتریان، اولویت ماست. تیم برناگستر با خدمات حرفه‌ای و پشتیبانی مستمر، تجربه‌ای مطمئن و رضایت‌بخش را برای شما فراهم می‌کند.',
            'link_url' => 'fa/مشتریان-ما',
        ],
    ],

    'services_section_two' => [
        'subtitle' => 'از مأموریت و ارزش‌ها تا کاتالوگ و تأییدیه‌های فنی',
        'title' => 'دستاوردها و ارزش‌های برناگستر',
        'tabs' => [
            'tab-1' => [
                'title' => 'کاتالوگ',
                'image' => '/assets/images/resource/catalog.png',
                'description' => 'برای آشنایی بیشتر با محصولات و خدمات شرکت ما، کاتالوگ جامع را دانلود کنید.',
                'button' => true,
                'button_text' => 'دانلود کاتالوگ',
                'button_link' => '/assets/catalog/catalog.pdf',
            ],
            'tab-2' => [
                'title' => 'تاییدیه فنی',
                'image' => '/assets/images/resource/taeede.jpg',
                'description' => 'اخذ تأییدیه فنی و گواهی حسن انجام کار پس از تحویل پروژه.',
                'button' => false,
            ],
            'tab-3' => [
                'title' => ' ارزش‌ها و ماموریت',
                'image' => '/assets/images/main-slider/pokht.jpg',
                'description' => 
                
                        'قصد آن داریم که صنعت آجر را در کشور احیا کنیم و محصولات متمایز خلق کنیم.
                        راستی، درستی و احترام منش جاری سازمان ماست. سود خود را در افزایش انرژی کسب‌وکار جستجو می‌کنیم. نوآوری تار و پود محصولات و خدمات ما است.',

                'button' => false,
            ],
        ],
        'accordions' => [
            [
                'title' => 'کسب دانش فنی',
                'icon' => 'fa-regular fa-trophy',
                'items' => [
                    'کسب دانش فنی انواع خشک کن',
                    'کسب دانش فنی ساخت انواع ربات‌های صنعتی',
                ],
            ],
            [
                'title' => 'توان اجرایی',
                'icon' => 'fa-light fa-user-helmet-safety',
                'items' => [
                    'ساخت انواع خشک کن با آخرین تکنولوژی',
                    'انجام پروژه‌های ساخت و راه‌اندازی خطوط تولید آجر.',
                ],
            ],
            [
                'title' => 'پشتیبانی و تامین قطعات',
                'icon' => 'fa-regular fa-user-headset',
                'items' => [
                    'قراردادهای نگهداری و تعمیر خطوط تولید آجر.',
                    'ارائه پشتیبانی فنی و تأمین قطعات جایگزین برای خطوط تولید آجر.',
                ],
            ],
        ],
    ],

];
