<?php
return [
    'title' => 'متمایز از دیگران',
    'project_distinction' => 'با ما پروژه‌هایتان را متمایز کنید:',
    'intro_text' => 'از مرحله طراحی تا راه‌اندازی و حتی پس از آن، همراه شما هستیم با رویکردی دقیق و متفاوت که تجربه‌ای متمایز و پشتیبانی متعهدانه در هر مرحله ارائه می‌دهیم.',
    'view_video' => 'مشاهده ویدیو',
    'link_video' => 'https://www.youtube.com/watch?v=9J7Aege7BB4',
    'download_brochure' => 'دانلود بروشور',
    'brochure-link' => '/assets/catalog/catalog.pdf',
    'life_project_assistance' => 'ما در تمام طول عمر پروژه و حتی بیشتر به شما کمک می‌کنیم.',
    'project_assistance_text' => 'ما هر مرحله از اجرای پروژه را از مطالعه امکان‌سنجی و طراحی پایه تا مونتاژ، نصب، راه‌اندازی و هر نیازی پس از تحویل، در حالی که کارخانه در حال بهره‌برداری است، پوشش می‌دهیم. ما هنوز با افتخار یک راه‌حل کاملاً سفارشی برای مشتریان خود ارائه می‌دهیم. بهینه‌سازی بازده سرمایه‌گذاری یعنی نصب هوشمندانه و راه‌حل‌های مکانیکی نوآورانه.محصولات ما از نظر مصرف انرژی، هزینه‌های عملیاتی و
کنترل آلودگی به دلیل تعهد ما به حفاظت از محیط زیست،
در بازار بهترین رتبه را دارد.',
    'before_execution' => 'قبل اجرا',
    'during_execution' => 'حین اجرا',
    'after_delivery' => 'بعد از تحویل',
    'design_introduction' => 'طراحی هوشمند لی‌اوت کارخانه',
    'execution_method' => 'چگونگی اجرای پروژه',
    'sustainable_production' => 'تا رسیدن به تولید پایدار در کنار شما خواهیم بود.',
    
    // Flow Section Items
    'before_execution_item_1' => 'در نظر گرفتن توسعه برنامه کارخانه در سال‌های آینده برای طراحی لی‌اوت',
    'before_execution_item_2' => 'در نظر گرفتن محل قرارگیری ورودی گاز و برق برای کاهش هزینه‌ها',
    'before_execution_item_3' => 'در نظر گرفتن دسترسی‌ها و جاده‌ها برای تسهیل عبور ماشین‌آلات',
    'before_execution_item_4' => 'در نظر گرفتن نقشه توپوگرافی و جهت باد برای کاهش هزینه‌های انرژی',
    'before_execution_item_5' => 'در نظر گرفتن تعمیرات و نگهداری آسان و دردسترس',

    'during_execution_item_1' => 'طراحی مطابق با استانداردهای جهانی',
    'during_execution_item_2' => 'کیفیت بالای ساخت قطعات',
    'during_execution_item_3' => 'انتخاب مواد با دقت براساس محل استفاده',
    'during_execution_item_4' => 'دقت بالا در فرآیندهای ماشین‌کاری',
    'during_execution_item_5' => 'مدیریت پروژه قوی بر اساس PMBOK',
    'during_execution_item_6' => 'نصب و راه‌اندازی با دقت و سرعت بالا',

    'after_delivery_item_1' => 'مراقبت از کیفیت و کمیت تولید شما',
    'after_delivery_item_2' => 'مشاوره و رفع ایراد در تمامی مراحل تولید',
    'after_delivery_item_3' => 'بازدیدهای دوره‌ای از خطوط تولید',
    'after_delivery_item_4' => 'مشتریان ما تنها خریدار نیستند بلکه عضو خانواده برنا گستر می‌شوند',
];
