<?php

return [
    'title' => 'آپلود مدرک جدید',
    'owner_code' => 'مالک فرآیند / واحد',
    'doc_type_code' => 'نوع مدرک',
    'file_input' => 'انتخاب فایل',
    'submit' => 'آپلود',
    'drop_here_or_click' => 'فایل را اینجا رها کنید یا برای انتخاب کلیک کنید',

    'system_docs' => 'مدارک سیستمی',
    'org_docs' => 'مدارک سازمانی',

    'units' => [
        'MNG' => 'حوزه مدیرعامل',
        'SYS' => 'سیستم‌ها و فرآیندها',
        'COM' => 'بازرگانی',
        'INA' => 'حسابرسی داخلی',
        'FIN' => 'مالی و اقتصادی',
        'LAW' => 'حقوقی',
        'STR' => 'انبار',
        'GUR' => 'خدمات پس از فروش',
        'EXE' => 'اجرایی تولید',
        'QAL' => 'کنترل کیفیت',
        'SAL' => 'بازاریابی و فروش',
        'ENG' => 'طراحی و مهندسی',
        'HUR' => 'سرمایه انسانی',
        'PRJ' => 'پروژه‌ها',
    ],

    'types' => [
        'PS' => 'فرآیند',
        'PR' => 'روش اجرایی',
        'IN' => 'دستورالعمل کاری',
        'FR' => 'فرم‌ و چک‌لیست‌',
        'ST' => 'خط‌ مشی و استراتژی',
        'RE' => 'آیین‌نامه‌',
        'CH' => 'ساختار سازمانی',
        'JD' => 'شرح وظایف',
    ],
    
];
