<?php

return [
    'title' => 'مدیریت اسناد',
    'filter' => 'فیلتر',
    'type' => 'نوع مدرک',
    'owner' => 'واحد / مالک',
    'revision' => 'شماره ویرایش',
    'code' => 'کد مدرک',
    'date' => 'تاریخ بارگذاری',
    'download' => '📥 دانلود',
    'not_found' => 'هیچ مدرکی یافت نشد.',
    'all' => 'همه',
    
    'edit_version' => 'افزودن نسخه جدید',
    'view_all_versions' => 'نمایش همه ورژن ها',
    'delete'=>'حذف',
    'labels' => [
        'PS' => 'فرآیند',
        'PR' => 'روش اجرایی',
        'IN' => 'دستورالعمل',
        'FR' => 'فرم',
        'ST' => 'استراتژی',
        'RE' => 'آیین‌نامه',
        'CH' => 'چارت',
        'JD' => 'شرح وظایف',
        'default' => 'سایر',
    ],
];
