<?php
return [
    'slider' => [
        'slide_1' => [
            'cat' => 'خشک کن',
            'title' => 'تولید سریع‌تر، با مصرف انرژی بهینه',
        ],
        'slide_2' => [
            'cat' => 'ربات',
            'desc' => 'خط تولید تمام مکانیزه',
        ],
        'slide_3' => [
            'cat' => 'خشک کن آجر عراقی',
            'desc' => 'اولین خشک کن سریع آجر عراقی درجهان',
        ],
        'slide_4' => [
            'cat' => 'کوره پخت تونلی',
            'title' => 'طراحی و ساخت تونل پخت',
        ],
        'slide_5' => [
            'cat' => 'درباره برناگستر',
            'desc' => 'ایده طراحی ساخت',
        ],
    ],
    // =======================
    'services' => [
        'title' => 'داستان‌ها و دستاوردهای ما',
        'customer_satisfaction' => [
            'title' => 'رضایت مشتری',
            'description' => 'رضایت مشتریان، اولویت ماست. تیم برناگستر با خدمات حرفه‌ای و پشتیبانی مستمر، تجربه‌ای مطمئن و رضایت‌بخش را برای شما فراهم می‌کند.',
        ],
        'news_and_events' => [
            'title' => 'اخبار و رویدادها',
            'description' => 'آخرین اخبار و رویدادهای صنعت آجر را از طریق برناگستر دنبال کنید. و از تازه‌ترین پروژه‌ها، تحولات و دستاوردهای تیم ما در این حوزه باخبر شوید.',
        ],
        'distinct' => [
            'title' => 'متمایز از دیگران',
            'description' => 'ازآغار تا پایان و حتی فراترازپروژه در کنار شما هستیم',
        ],
        'simulator' => [
            'title' => 'شبیه ساز خشک کن',
            'description' => 'این دستگاه ابزاری است برای پیشبینی مدت زمان خشک شدن انواع آجر و سفال با توجه به دما، رطوبت و سرعت هوا.',
        ],
    ],
    // ================================================================
    'services_two' => [
        'subtitle' => 'مسیر برناگستر',
        'title' => 'شناخت، ارزش‌ها و دستاوردها',
        'tabs' => [
            'about' => [
                'title' => 'درباره‌ی برناگستر',
                'content' => 'شرکت نوآوران برنا گستر پارسی از سال 1385 با بهره گیری از متخصصین توانمند و استفاده از دانش روز نسبت به بومی سازی دانش فنی و بهینه سازی و ساخت کلیه تجهیزات خط تولید آجر اقدام نموده است. 
                تخصص ما شامل مشاوره، تاسیس کارخانه، بهینه سازی خط تولید و موارد دیگر. محصولات این شرکت در بخش خشک‌کن روتاری و ربات حمل و بارگیری دارای گواهی ثبت اختراع می‌باشند.',
                'button_text' => 'پیوستن به خانواده‌ی برناگستر',
                'button_link' => 'پیوستن-به-خانواده-برناگستر',
            ],
            'catalog' => [
                'title' => 'کاتالوگ',
                'content' => 'برای آشنایی بیشتر با محصولات و خدمات متنوع شرکت برناگستر، کاتالوگ جامع ما را دانلود کنید. این کاتالوگ شامل اطلاعات کامل درباره تولیدات، مشخصات فنی و راهکارهای نوآورانه ما می‌باشد.',
                'download_text' => 'دانلود کاتالوگ',
                'download_link' => '/assets/catalog/catalog.pdf',
            ],
            'values' => [
                'title' => 'ارزش‌ها و ماموریت',
                'content' => [
                    'goals' => 'قصد آن داریم که صنعت آجر را در کشور احیا کنیم و محصولات متمایز خلق کنیم.',
                    'beliefs' => 'راستی، درستی و احترام منش جاری سازمان ماست. سود خود را در افزایش انرژی کسب‌وکار جستجو می‌کنیم. نوآوری تار و پود محصولات و خدمات ما است.',
                ],
            ],
        ],
    ],
];