<?php
return [
    'aftersales' => [
        'title' => 'خدمات پس از فروش',
        'description' => 'به طور کل خدمات پس از فروش مجموعه اطلاعات و خدمات وآموزش ها و راهنمایی ها و ضمانت هایی است که یک شرکت به مشتریان اعلام میکند',
        'join_us_button' => 'درباره‌ی برناگستر',
        'button_link' => 'fa/درباره-ما',
    ],
    'services' => [
        'section_title' => 'خدمات پس از فروش',
        'details_continue' => 'ادامه',
        'free_delivery_and_installation' => [
            'title' => 'ارسال، نصب و راه‌اندازی رایگان',
            'description' => 'شامل خدماتی می‌باشد که زمانی که محصول و یا قطعه با مشکل روبرو می‌شود، نیروهای متخصص نسبت به نصب محصول اقدام می‌کنند.',
        ],
        'repair_and_maintenance' => [
            'title' => 'تعمیرات و نگهداری محصول',
            'description' => 'شامل خدماتی می‌باشد که زمانی که محصول و یا قطعه با مشکل روبرو می‌شود، نیروهای متخصص نسبت به تعمیر محصول اقدام می‌کنند.',
        ],
        'parts_distribution' => [
            'title' => 'تهیه و توزیع قطعات محصول',
            'description' => 'شامل فروش کلیه قطعات محصول می‌باشد که به‌صورت کلی و جزئی برای مشتری در اسرع وقت ارسال می‌گردد.',
        ],
        'training' => [
            'title' => 'آموزش',
            'description' => 'آموزش و ارائه اطلاعات مفید از جمله اطلاعات فنی، عمومی و تخصصی.',
        ],
        'product_warranty' => [
            'title' => 'گارانتی محصول',
            'description' => 'تعهدی است که شرکت به مشتریان خود می‌دهد بدین صورت که در مدت زمان مشخصی از زمان خرید یا نصب، در صورت بروز مشکل، مشتریان می‌توانند نسبت به تعمیر یا تعویض رایگان اقدام کنند.',
        ],
        'online_support' => [
            'title' => 'پشتیبانی آنلاین',
            'description' => 'ارائه خدمات پشتیبانی آنلاین شامل پاسخ‌گویی سریع به سوالات و ابهامات فوری مشتریان.',
        ],
     
    ],
    "requentlyQuestions" => [
        'title' => 'سوالات متداول',
    ],
];
