<?php
return [
    'dryer' => 'خشک کن',
    'home' => 'خانه',
    'compare_dryers' => 'مقایسه خشک کن ها',
    'show_all' => 'نمایش همه',
    'category_no_description' => 'هیچ توضیحی برای این دسته‌بندی وجود ندارد.',
    'compare_chart_title' => 'نمودار مقایسه‌ای خشک کن‌ها',

    // Comparison Section Localization
    'comparison_info_title' => 'معیارهای مقایسه خشک کن‌ها',
    'comparison_desc_1' => 'اعداد بالاتر نشانه برتری خشک کن است.',
    'comparison_desc_2' => 'هزینه تمام شده: هزینه ثابتی که برای ساخت خشک کن از صفر تا صد در نظر گرفته می‌شود. هرچه هزینه تمام شده کمتر باشد، امتیاز در نمودار بالاتر است.',
    'comparison_desc_3' => 'مصرف انرژی پایین‌تر نشانه امتیاز بالاتری است.',
    'comparison_desc_4' => 'زمان خشک شدن پایین‌تر دارای امتیاز بالاتری است.',
    'comparison_desc_5' => 'هزینه تأمین و نگهداری پایین‌تر دارای امتیاز بالاتری است.',
    'comparison_desc_6' => 'هرچه هزینه اپراتوری پایین‌تر باشد، امتیاز بالاتر است.',
];
