<?php

return [
    'survey_and_layout_design' => 'نقشه برداری و طراحی چیدمان خط',
    'survey_description' => 'ابتدا نقشه‌بردار با بررسی دقیق محوطه و موقعیت‌های موجود در کارخانه، نقشه اولیه را تهیه می‌کند تا تمامی جزئیات به خوبی مشخص شوند. پس از آن، با هماهنگی کامل با کارفرما، نقشه چیدمان کارخانه بر اساس طرح توسعه و با در نظر گرفتن موقعیت‌های مناسب برای ماشین‌آلات، خشک‌کن‌ و کوره‌ها (تونلی یا هاوفمن) تنظیم می‌شود. در نهایت، جانمایی دقیق کارخانه و تعیین محل استقرار هر بخش توسط مهندس نقشه‌بردار انجام می‌شود تا تمامی تجهیزات به صورت بهینه در محل قرار گیرند.',

    'construction_operations' => 'عملیات عمرانی',
    'construction_description' => 'در بخش عملیات عمرانی، فونداسیون‌ها و اسکلت‌های فلزی مورد نیاز با دقت و کیفیت بالا توسط پیمانکاران مجرب و تحت نظارت دقیق ناظرین شرکت اجرا می‌شود. فرآیند ساخت شامل بررسی‌های فنی و کنترل کیفیت در هر مرحله است تا از استحکام و ایمنی سازه‌ها اطمینان حاصل شود. پیمانکاران با رعایت دقیق استانداردهای صنعتی و استفاده از مواد اولیه باکیفیت، عملیات عمرانی را به گونه‌ای انجام می‌دهند که تمامی نیازهای پروژه به بهترین شکل ممکن برآورده شود. نظارت مستمر ناظرین شرکت نیز تضمین می‌کند که تمامی مراحل مطابق با طرح و برنامه‌ریزی‌های انجام شده پیش برود.',

    'installation_machines' => 'نصب ماشین آلات',
    'installation_description' => 'نصب ماشین‌آلات مورد نظر توسط تیمی از متخصصان ماهر و با تجربه انجام می‌شود که در تمامی مراحل نصب، دقت و حرفه‌ای‌گری را در اولویت قرار می‌دهند. این تیم با بهره‌گیری از دانش فنی، فرآیند نصب را به گونه‌ای انجام می‌دهد که هر یک از ماشین‌آلات به درستی و با بالاترین استانداردهای کیفی راه‌اندازی شوند. علاوه بر این، تمامی اقدامات لازم برای تنظیم و تست تجهیزات پس از نصب نیز توسط متخصصان انجام می‌گیرد تا اطمینان حاصل شود که ماشین‌آلات به‌صورت بهینه و بدون هیچ‌گونه مشکلی به کار خود ادامه خواهند داد.',

    'production_line_startup' => 'راه اندازی خط تولید',
    'production_line_startup_description' => 'بسته به نوع ماشین‌آلات مورد استفاده، تابلو برق کارخانه تجهیز شده و در محل مورد نظر نصب می‌شود. سپس عملیات کابل‌کشی توسط تیم متخصصان برق، از تابلو برق به ماشین‌آلات به دقت انجام می‌گیرد تا تمامی اتصالات برقی با استانداردهای لازم برقرار شوند. پس از اتمام کابل‌کشی، تست اولیه و راه‌اندازی سرد دستگاه‌ها انجام می‌شود تا از عملکرد صحیح سیستم‌ها اطمینان حاصل گردد. در نهایت، تنظیمات اولیه به‌دقت انجام شده و ماشین‌آلات به‌صورت کامل راه‌اندازی می‌شوند تا آماده بهره‌برداری باشند.',
];
