<?php
return [
    'title' => 'شبیه ساز',
    'slide_1_title' => 'متناسب با کیفیت خاک و شرایط اقلیمی منطقه',
    'slide_2_title' => 'کنترل دقیق برروی دما،رطوبت و سرعت جریان هوا',
    'slide_3_title' => 'طراحی و ساخت اولین شبیه ساز خشک کن در صنعت آجر',
    'pager_1_text' => 'تخمین زمان خشک شدن خشت تر با بالاترین کیفیت',
    'pager_2_text' => 'محاسبه ابعاد خشک کن متناسب با ظرفیت درخواستی کارخانه',
    'pager_3_text' => 'عیب یابی سفال تولید شده',
    'link-file' => '/assets/documents/similator.pdf',
    'similatortext' => 'مشاهده فایل تخمین مدت زمان نیاز برای خشک شدن خشت',
    'similatorbutton' => 'مشاهده',

];
